{"text": "(1) Kadastral harita ve teknik belge örnekleri; taşınmazın maliki, malikin vekili, yasal temsilcisi, mirasçısı, mahkemeler, kamu kurum ve kuruluşları ile bu kuruluşlar adına iş yapan kişi ve firmalara veya özel kişilere ait taşınmazların tescile konu olan harita ve planların yapım sorumluluğunu yüklenen serbest çalışan harita mühendislik büro veya şirketlerine KBU üzerinden talep edilmesi halinde verilir. (2) Bankaların, gayrimenkul değerleme şirketlerinin bilgi ve belge talepleri, Genel Müdürlükçe belirlenen esaslara göre karşılanır. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 8 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı (3) Belediyeler ve diğer kamu kurum ve kuruluşlarının resmi yazı ile talep ettikleri kadastral bilgi ve belge örnekleri, resmi yazı ekinde gönderilir. Talepleri göz önüne alındığında maliyet ve süre yönüyle uygun olmayacaksa veri paylaşım yönetmeliği kapsamında protokol düzenlenerek online karşılanır. (4) KBU başvuruları hariç istem belgesinin çıktısının arka yüzüne verilen kadastral teknik bilgi ve belgelerin neler olduğu yazılır. KBU veya resmi yazıyla karşılanan talepler dışında kişilerin başvurularında bilgi ve belgelerin elden teslimlerinde teslim edildiğine dair imzası alınır. (5) Taşınmazların maliki, malikin vekili, yasal temsilcisi ve malikin mirasçısı dışında kalan diğer talep sahipleri, harita ve belge örneklerinin kullanım amaçlarını açıkça belirtmek suretiyle yazılı olarak bildirir ve bu husustaki resmi belgeleri ibraz ederler. (6) Kadastral haritalarla teknik belge örneklerinin \"Çoğaltma işlemlerinden dolayı meydana gelebilecek ölçek deformasyonundan Kurumumuz sorumlu değildir\" ve \"Bu örnek...............tarih ve ……sayılı talebe istinaden verilmiştir. ÇOĞALTILAMAZ, DEVREDİLMEZ ve HER HAKKI SAKLIDIR. \" ibareleri, haritaların çeşitli yerlerine yazılarak veya kaşe vurularak Kadastro Müdürü tarafından imzalanır. (7) Yerel imkânlarla karşılanamayan talepler, Merkez/Bölge arşivinden karşılanır ve bu konuda talep sahiplerine bilgi verilir. (8) Aynı paftadaki birden çok parsele ilişkin kadastral harita örneği taleplerinde, bu talep, haritanın bir kısmını kapsasa dahi döner sermaye ücreti tam olarak alınır. (9) Asliye Hukuk ve Sulh Hukuk Mahkemelerinde görülen ve yargılama giderleri taraflarca karşılanan davalarda, bu mahkemelerin talep ettikleri bilgi ve belgeler döner sermaye ücreti karşılığında verilir. (10) Kadastro Mahkemelerinin bilgi ve belge taleplerinden döner sermaye ücreti alınmaz. (11) Mahkemeler ve icra dairelerinin, haciz ve ihtiyati tedbir kararları nedeniyle tapu veya kadastro müdürlüklerinden isteyecekleri, taşınmaz malın ada ve parsel numarasının tespiti taleplerinden döner sermaye ücreti alınmaz. (12) Kadastral harita ve teknik belge örneklerinin, istem sahiplerine verilmesi karşılığında alınacak bedeller, (I) sayılı Tarife Cetveline göre döner sermaye bedelidir. (13) Kadastral harita ve teknik bilgi ve belge örnekleri taleplerinin karşılanmasında, Tapu ve Kadastro Verilerinin İşlenmesi ve Elektronik Ortamda Yapılacak İşlemler Hakkında Yönetmelik hükümlerine uyulur. Döner Sermaye Hizmet Bedelinin Tahsili", "label": 0, "source": "article_content", "document_id": 2, "article_id": 8, "context": {"prev_line": "", "next_line": ""}}
{"text": "Yapılacak işin belirlenmiş adına göre; halihazır harita yapımı, proje ve danışmalık hizmet işi veya taş ocaklarına ilişkin haritalar, maden sahalarına ilişkin haritalar gibi tescile konu olmayan haritaların tersimat, hesap, kontrol ve onay talepleri görev ve yetki yönüyle kadastro müdürlüklerince dikkate alınmayacağından bu kapsamda kontrollük hizmeti yapılmaz. Ancak, bu haritaların üzerine kadastral mülkiyet sınırlarının işlenmiş olması durumunda yalnızca mülkiyet sınırları yönünden uygunluğunun büro ve zemin kontrolüne ilişkin taleplerin, döner sermaye hizmet bedeli karşılığında karşılanması mümkündür. Yürürlükten Kaldırılan Mevzuat", "label": 0, "source": "article_content", "document_id": 2, "article_id": 39, "context": {"prev_line": "", "next_line": ""}}
{"text": "Genelge eklerinin şekil, standart ve içeriklerindeki değişiklikler Genel Müdürlükçe belirlenir. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 32 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı Dönüşüm Parametrelerinin Elde Edilmesi", "label": 0, "source": "article_content", "document_id": 2, "article_id": 37, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Plana dayalı işlemlerde ada bazlı oluşan yeni parsel topluluklarına birimin en son ada numarasını izleyen numaralar verilir. (2) Ada izleme çizelgeleri; Belediyelik yerlerde ilçe merkezli, köylerde ise birim bazlı tutulur. ( Ek-12) Ancak Büyükşehir olan yerlerde, sonradan mahalle olan köylerde verilen ada numaraları işlem yapıldıkça ilçe merkezli şekilde verilir. Kadastro Müdürü görevlendireceği personelle ada numaralarını izlemekle yükümlüdür. Bu çizelgeler, elektronik ortamda tutulabilir. (3) Kişi, kurum ve kuruluşlar tarafından yapılan veya yaptırılan değişiklik işlemleri sırasında kullanılacak ada numaraları kadastro müdürlüğünden alınır. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 20 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı (4) Adaların bölünmesi veya birleşmesinde düzenlenecek ada değişim listeleri, ilgili tapu müdürlüklerine hemen gönderilir (Ek-12)(Örnek-13). Tapu müdürlüğünce, işlem sonucundan kadastro müdürlüğüne bilgi verilir. Parsellerin Numaralandırılmasına İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 18, "context": {"prev_line": "", "next_line": ""}}
{"text": "Müstakil ada izlemesi yapılan iki veya daha fazla birimin tek birim altında birleşmesi halinde, birleşmeye giren birimlerden ada numarası büyük olanın ada numaraları korunur ve diğerlerinin ada numaralarına korunan birimin son ada numarasını izleyen numaralar verilir. Ada Numaralarının Verilmesi ve İzlenmesi", "label": 0, "source": "article_content", "document_id": 2, "article_id": 17, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Parselasyon uygulama çalışmaları, güncel mahalle/köy idari birimlerine göre yapılır. (2) Uygulama alanı sınırı krokisine kadastro parsellerinin sınırları, kamu kurum veya kuruluşları/yüklenici serbest harita mühendislik büroları veya şirketleri tarafından işlenir. (3) Kadastro görmeyen ve tescilli haritası olmayan yerlerle ilgili parselasyon haritaları sınırlandırma haritaları ile birlikte yapılabilir. (4) İrtifak hakkı tesis edilmiş olan parselin parselasyon işlemleri sonucunda parçalara ayrılması durumunda, irtifak hakkı cetveli düzenlenir. Parselasyon haritasında gösterilir. (5) Parsellerin cinsinde tescilli yapı ve/veya beyanlar sütununda muhdesat bulunması durumunda yapılan işlem sonucunda hangi parselde kaldığını gösteren yapı-muhdesat cetveli düzenlenir. Parselasyon haritasında gösterilir. (6) Düzenleme ortaklık payı oranı, virgülden sonra yedi basamak olarak hesaplanarak belgesinde gösterilir. (7) 3194 sayılı Kanunun 18 inci maddesindeki \"Kapanan imar ve kadastro yollarının öncelikle düzenleme ortaklık payına ayrılan toplam alandan düşülmesi esastır.\" hükmüne göre parselasyon sırasında düzenleme sahasında yoldan ihdas yapılmayıp düzenleme ortaklık payı kapsamındaki yerlerde kullanılır. Bu sebeple ayrıca tescil bildirimi düzenlenmez. (8) Uygulama alanı içerisindeki parsellerin tescilli olduğu mahalle/köyün idari olarak başka bir birim adı alması ve Encümen kararında belirtilmesi halinde teknik bilgi ve belgeler ile tapu kütükleri yeni oluşan birim adı ile düzenlenir. Kontrole İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 25, "context": {"prev_line": "", "next_line": ""}}
{"text": "grupta ise yetki devri yapılmayacaktır.", "label": 0, "source": "negative_sampling", "document_id": 1}
{"text": "(1) Tescile konu olan harita ve planların yapımından mühendis, kontrolünden ise kontrol mühendisi ile işlem kapsamında görevlendirilen kadastro teknik personeli birlikte sorumludur. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 5 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı (2) SHKMMB'larının başvurularının KBU üzerinden yapılması zorunlu olup, büro tescil, yasaklılık durumlarına ilişkin belge aranmaz. (3) Parselasyon haritaları, toplulaştırma haritaları, köy yerleşim haritaları ve kamulaştırma haritalarının uygulamayı yapmakla yetkili olan İdarede görevli mühendis sorumluluğunda idaresi adına yapılması mümkündür. (4) Tamamı, kamu kurum ve kuruluşları ya da belediyelerin mülkiyetinde olan taşınmazlarda, 3194 sayılı İmar Kanununun 15 inci ve 16 ncı maddelerine göre yapılan Ayırma, Yola Terk, Yoldan İhdas işlemlerinin ayrı ayrı veya Birleştirme işlemiyle birlikte yapılması durumların da bu idarelerde görevli mühendis sorumluluğunda kurumları adına yapılması mümkündür. Birden fazla kamu kurumuna ait taşınmazı içine alıyor ise 5442 sayılı İller İdaresi Kanunu kapsamında görevlendirme yapılması ve diğer kurumların yazılı onayları alınmak suretiyle bu kurumlardan birinde görevli mühendis sorumluluğunda yapılması mümkündür. (5) Mülkiyetinin bir kısmı kamu kurum ve kuruluşları ya da belediyelere ait olan taşınmazlarda, 3194 sayılı İmar Kanunu'nun 15 inci ve 16 ncı madde uygulamaları serbest çalışan mühendis tarafından yapılır. (6) İşlemi yapan serbest harita kadastro mühendislik bürosunun veya şirketinin kendisiyle çalıştığını yazıyla bildirdiği tekniker/teknisyen arazi kontrolü haricinde kalan işlemleri, sorumluluk mühendiste olmak koşulu ile takip edebilir. (7) Dağıtıma (3194/18 inci madde uygulamaları, arazi toplulaştırması gibi) tabi tutulmak suretiyle yapılan işlemlerde, dağıtım ve AT tescil sayfalarındaki parsel ve yüzölçümü kontrollerinden kontrol mühendisi, malik ve hisse kontrolünde ise Tapu Müdürlüğü sorumludur. (8) Kadastro müdürü; Başvuruyla kayıt altına alınan işlemleri sistem üzerinden takip ederek Kadastro Hizmet Standartları Tablosu'nda belirtilen sürelerde yapılmasından ve tescile tabi işlem dosyalarında kontrolü tamamlanan işleme ilişkin düzenlenen tescil bildirimi, kontrol raporu (Ek-3 ), değişiklik haritaları yapım ve kontrol bilgileri (Ek-2) belgelerinin ilgili sütunlarının eksiksiz doldurularak imzalanmış olmasından sorumludur. (9) Tescile konu harita yapımını gerektiren işlemlerin 6325 sayılı Hukuk Uyuşmazlıklarında Arabuluculuk Kanunu kapsamında düzenlenmiş icra edilebilirlik şerhi almış arabuluculuk anlaşma belgelerine göre talep edilmesi durumunda; icra edilebilirlik şerhi almış bir anlaşma belgesi, bütün yönleriyle değil, sadece icra edilebilirlik bakımından ilâmlarla aynı hukuki rejime tâbi tutulduğundan ve tüm yönleriyle mahkeme kararı niteliğinde olmadığından, işlem için SHKMMB tarafından arabuluculuk anlaşmasına dayanılarak hazırlanan işlem dosyasına göre talep yerine getirilir. Bu Genelge hükümlerine göre işlemlere yön verilir. İKİNCİ BÖLÜM Genel Hususlar İlgilisinin Belirlenmesi ve İstenen Bilgi ve Belgeler", "label": 0, "source": "article_content", "document_id": 2, "article_id": 5, "context": {"prev_line": "", "next_line": ""}}
{"text": "2023/4 sayılı genelge yürürlükten kaldırılmıştır. Bilgilerinizi ve bölge müdürlüğünüz yetki alanındaki tüm tapu ve kadastro müdürlüklerine duyurulmasını rica ederim. Hakan GEDİKLİ Genel Müdür Ek: 1 - İstenilen ve Düzenlenen Belgeler (1 Sayfa) 2 - Genelgeye İlişkin Ekler (23 adet) Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 33 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı 3 - Genelgeye İlişkin Örnekler (24 adet) Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 34 / 34", "label": 0, "source": "article_content", "document_id": 2, "article_id": 40, "context": {"prev_line": "", "next_line": ""}}
{"text": "Yapılacak işin belirlenmiş adına göre; halihazır harita yapımı, proje ve danışmalık hizmet işi veya taş ocaklarına ilişkin haritalar, maden sahalarına ilişkin haritalar gibi tescile konu olmayan haritaların tersimat, hesap, kontrol ve onay talepleri görev ve yetki yönüyle kadastro müdürlüklerince dikkate alınmayacağından bu kapsamda kontrollük hizmeti yapılmaz.", "label": 0, "source": "negative_sampling", "document_id": 2}
{"text": "Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 17 / 34 T.C.", "label": 0, "source": "negative_sampling", "document_id": 2}
{"text": "grupta yetki devri yapılacak, 3.", "label": 0, "source": "negative_sampling", "document_id": 1}
{"text": "Yeterli olmadığı durumda uygulama alanındaki tüm parsellerden OKP oranına göre kesinti yapılır.", "label": 0, "source": "negative_sampling", "document_id": 2}
{"text": "(1) Taşınmazın ilgilisi 5 inci maddede belirtilen belgeler ile birlikte işlemin türüne göre taşınmazın bulunduğu kadastro müdürlüğüne resmi yazı ekinde (EBYS) veya KBU sistemleri üzerinden talepte bulunur. (2) KBU sisteminden gelen başvurular kadastro müdürünce oluşturulan başvuru ofisince kabul edilir. MEGSİS başvurusunun oluştuğu gün veya en geç ertesi gün başvuruya ilişkin döner sermaye hizmet bedeli (yasal muafiyetler hariç) hesaplanır, tahsilatı için kısa mesajla (SMS) ilgilisine bildirilir. İşlemin havale edildiği personel tarafından, başvuru ofisince hesaplanan döner sermaye ücreti kontrol edilir. Ücret hesaplanmasında eksiklik bulunması halinde ilk olarak \"Ek döner sermaye ücreti\" tahsil edilmek suretiyle eksiklik giderilir. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 7 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı Ücretin yatırılmasını takiben elektronik ortamda kadastro istem belgesi (Ek-1/Örnek-1) düzenlenir, SHKMMB'nin imzası alınmaz. Ödemenin yapıldığı gün içerisinde işleme ilişkin fen kayıt numarası verilir. Başvuruya ilişkin ilk kontroller, KBU üzerinden gelen evraklar üzerinden gerçekleştirilir. İşleme ilişkin fiziki evraklar, arazi kontrolü aşamasına kadar Kadastro Müdürlüğüne iletir. Kadastro Müdürünce işlem için görevlendirilen kontrol mühendisine işleme ait fiziki evraklar elden teslim edilir. KBU üzerinden gönderilen başvurularda, belgelerde ya da arazi kontrollerinde hata/eksiklik bulunması durumunda eksikliklere ait detay bilgileri \"İş Yönetim Bilgileri\" ekranındaki ilgili alandan tanımlanarak işlem \"Eksiklikten İade Edildi\" aşamasına getirilerek KBU uygulaması üzerinden SHKMMB' ye gönderilir. Kontrol işlemi tamamlanıp tapu müdürlüğüne tescile gönderilen işlemin tamamlanmasıyla tarih ve yevmiye numarası tapu müdürlüğünce sistem üzerinden kadastro müdürlüğüne bildirilir. Tescili tamamlanan işlem, MEGSİS' te \"Tescilden Geldi\" aşamasına getirilir. Fen klasöründe (Ek-19)( Örnek-20,21,22,23) gerekli değişiklikler yapıldıktan sonra ise işlem \"Onaylandı\" aşamasına getirilir. (3) Taşınmazın bulunduğu yer dışındaki kadastro müdürlüklerinden teknik belge örnekleri talep edilebilir. Bu işlem için, talebi alan kadastro müdürlüğü öncelikle talebin ilgilisi tarafından yapıldığını tespit ettikten sonra işlemin yerine getirilmesine ilişkin esas bilgileri içeren resmi yazıyı ilgili kadastro müdürlüğüne gönderir. Taşınmazın bulunduğu yerdeki kadastro müdürlüğüne resmi yazı ile gelen talep MEGSİS' de kayıt alınır. Talep edilen teknik belge örneği için belirlenen döner sermaye hizmet bedelinin tahsili sağlanır. Ardında talep edilen belgeler, talepte bulunulan kadastro müdürlüğüne resmi yazı ekinde gönderilir. Talepte bulunulan kadastro müdürlüğü resmi yazıdaki belgeleri ilgilisine teslim eder. (4) KBU Kurum/Vatandaş entegrasyonu sağlanana kadar kamu kurum ve kuruluşlarının talepleri resmi yazıyla alınır. (5) Talebin, kamu kurum ve kuruluşlarınca yapılması durumunda; talep önce EBYS' ye daha sonra MEGSİS'e gelen evrak numarası açıklama kısmına yazılmak suretiyle irtibatlandırılarak kaydedilir. İstenen belgelerden eksik olanlar resmi yazı ile ilgili İdareye bildirilerek tamamlanması istenir. Arazi kontrolü için gün verilmişse verilen gün ve saat, ilgili idareye bildirilir. (6) Başvuruların MEGSİS Başvuru modülüne girilmesinde, başvuru içerisinde yer alan işlemlerin, doğru sıra ile ve eksiksiz olarak alınmasından, işleme giren ve işlem sonucu oluşan parsellerin eksiksiz olarak girilmesinden işlemde görevli kontrol mühendisi sorumludur. Teknik Bilgi ve Belge Taleplerin Karşılanması", "label": 0, "source": "article_content", "document_id": 2, "article_id": 7, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Kamulaştırma haritalarının arazi kontrolünde, kontrol noktalarına dayalı olarak, zeminde işaretlenmiş kamulaştırma sınırının parsel mülkiyet sınırını kestiği noktalar ile varsa kamulaştırma sınırına göre parsel içerisinde yeni oluşan mülkiyet sınır noktalarının kamulaştırma haritasına uygun dağılımda en az yüzde beşinin yaygın ve dengeli olarak ölçüsü yapılır ve koordinatları hesaplanır. (2) Parselin kamulaştırılan kısmının cinsi kamulaştırma amacına uygun olarak, kamulaştırılan alan dışı kısmı tescilli cinsiyle gösterilir. Parselasyon Haritaları Yapıma İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 24, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) İki veya daha fazla ada birleştiğinde, birleşme sonucu oluşan adaya parsel sayısı en fazla olan adanın numarası verilir ve numarası değişmeyen adanın parsel numaraları aynen kalır. Birleşmeye giren diğer adaların parsellerine ise, numarası korunan adanın son parsel numarasını izleyen numaralar sırasıyla verilir (Örnek-11). (2) İlk tesis kadastrosunun kesinleşmesinden sonra birleşme sonucu açığa çıkan ada numaraları iptal edilir ve başka bir yerde kullanılmaz. Ayrılan Birimler", "label": 0, "source": "article_content", "document_id": 2, "article_id": 15, "context": {"prev_line": "", "next_line": ""}}
{"text": "T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Tapu Dairesi Başkanlığı Sayı :E-23294678-010.06.01-5486103 06.09.2022 Konu :Tapu Müdürlüğü İş Akışı Ve Yetki Devri GENELGE 2022/4 İlgi : 25.02.2014 tarihli ve 2014/1 sayılı Genelge. A-AMAÇ VE KAPSAM Bu Genelge tapu müdürlüklerinin iş akışı ve yetki devrinde ortaya çıkan farklılıkların ortadan kaldırılarak işlemlerin belirli standartlarda gerçekleştirilmesi, tapu müdürlüklerindeki işlem başvurularının otomatik havale sistemi tarafından havalesi, işlem destek sistemi ile Kurumsal Kalite Yönetim Sisteminin uygulanması amacıyla hazırlanmıştır. B-GENEL AÇIKLAMA Yalnızca bu Genelgenin uygulanmasına esas olmak üzere, tapu müdürlükleri bulundukları il/ilçenin nüfusu, sosyo-ekonomik yapısı ve tapu işlem yoğunluklarına göre Ek-5 listede yer alan 4 gruba ayrılmıştır. Bölge müdürlüklerinden gelecek teklifleri de değerlendirerek grupları belirlemeye ve değiştirmeye Genel Müdürlük yetkilidir. Ek-1 tabloda belirtilen hususlar dikkate alınarak; \"YETKİ DEVRİ\" başlıklı (I) bölümünde izah edilen hükümler kapsamında 1. ve 2. grupta yetki devri yapılacak, 3. grupta yetki devrinin yapılıp yapılmayacağına iş yoğunluğu, dönemsel yoğunluk ve tapu müdürlüğü personel profili değerlendirildikten sonra bölge müdürlüğünce karar verilecektir. 4. grupta ise yetki devri yapılmayacaktır. Yetki devri yapılan birimlerde, üst makamlarla yapılacak yazışmalar ve resmi belge ile yapılan haciz, kamu haczi v.b taleplerin reddi dışındaki ret kararları işlemi hazırlayan personel ile yetkili müdür yardımcısı tarafından paraflanacak ve mutlaka müdür tarafından imzalanacaktır. Yetki devri yapılan birimlerde işlemin yapılması konusunda müdür ile yetki devri yapılan müdür yardımcısı arasında görüş ayrılığı oluşması durumunda, müdür o işleme özgü işlem yetkisini üzerine alarak veya konuya ilişkin yazılı emir vererek işlemi sonuçlandırılabilecektir. Mevzuattaki yazılı emirle ilgili düzenlemeler saklıdır. Danışma biriminin 1. grup", "label": 0, "source": "article_content", "document_id": 1, "article_id": 1, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Hesaplanan döner sermaye bedeli, resen yapılan işlemlerde kurum, diğer işlemlerde malik adı belirtilmek suretiyle tahsilatı sağlanır. Tahsilatın yapılmış olduğu sistem üzerinden denetlenir ve bedelin ödenmemesi halinde işlemler kayıt altına alınmaz. (2) Döner sermaye hizmet bedeli tahsilinde, yasal düzenlemelerle getirilmiş muafiyetlere (4736 sayılı Kamu Kurum ve Kuruluşlarının Ürettikleri Mal ve Hizmet Tarifeleri ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanunun 1 inci maddesi, 6200 sayılı Kanunun 49 uncu maddesi, 6001 sayılı Kanunun 12'nci maddesi, 5335 sayılı Kanunun 32'nci maddesi, 4706 sayılı kanunun 7'nci maddesi ile Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 9 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı getirilen muafiyetler gibi)uyulur. Döner sermaye hizmet bedeli tahsilinde, yasal muafiyet getirilmiş kamu ve kurumların taşınmazları ile döner sermaye muafiyeti olmayan taşınmazların birlikte değişiklik işlemine tabi olması durumunda, muafiyeti bulunmayan taşınmaz nispetinde döner sermaye ücreti tahsil edilir. (3) Büro ve/veya arazi kontrolü tamamlanmadan talep sahibinin işlemden vazgeçmesi halinde, işlem MEGSİS' de \"Vazgeçildi\" olarak güncellendikten sonra hizmet bedelinin ilgilisine iadesi için iadenin yapılacağı banka şubesinin adı ve hesap/IBAN numarasının yazılı olduğu dilekçesi alınır. Kadastro müdürlüğünce, tahsilat bilgisi ile dilekçesi yazı ekinde Döner Sermaye İşletmesi Saymanlığına gönderilir. Paranın iadesi Saymanlıkça yapılır. (4) 13/5/2003 tarihli ve 2003/5629 sayılı Kararnamenin eki Karara göre döner sermaye hizmet bedeli alınmaması gereken okul yeri, hükümet binası, karakol yeri, sağlık tesisi, ibadet yeri vb. taşınmazlara ilişkin taleplerde, MEGSİS' de işlemin açıklamalar kısmına taşınmazın cinsi yazılır. (5) Kadastro Mahkemelerinin kararlarının infazından döner sermaye ücreti alınmaz. (6) Kontrollük işlemlerinde çalışan personele arazi tazminatını hak ettikleri günler için puantaj çizelgesi düzenlenir. Yapılan bildirimlerde personelin beyanı esastır. Puantaj cetvelleri aylık olarak düzenlenir ve tazminatların ödenmesinde esas alınır. Bu işlerde çalışan personelin arazi tazminatı Döner Sermaye İşletmesince ödenir. (7) Yoldan ihdas, birleştirme, ayırma ve yola terk işlemlerinin birlikte yapılmış olması durumunda her işlem için ayrı döner sermaye kontrollük hizmet bedeli alınmayıp toplam yüzölçümü üzerinden kontrollük hizmet bedeli alınır. (8) Dağıtıma tabi tutulmak suretiyle yapılan haritalara ait döner sermaye kontrollük hizmet bedelinin hesabında düzenleme sahası/proje uygulama sahası sınırının hesaplanan yüzölçümü esas alınır. Tescile konu işlemin döner sermaye ücreti tahsil edilerek kadastro müdürlüğünün kontrolünden geçtikten sonra işlemin ilgilisinden kaynaklanan bir sebepten dolayı tescil edilememesi ve fen kaydının kapatılması halinde, değişikliği bulunmayan işlem dosyasının sonraki yıllarda tescilinin talep edilmesi halinde, yeni fen kayıt numarası verilerek yılı içerisindeki döner sermaye ücretinin farkı tahsil edilir. Mülkiyet Raporu Talebinin Karşılanması", "label": 0, "source": "article_content", "document_id": 2, "article_id": 9, "context": {"prev_line": "", "next_line": ""}}
{"text": "2025 4 Sayılı Tescile Konu Harita Ve Planların Yapımı Ve Kontrolü Genelgesi", "label": 1, "source": "document_title", "document_id": 2, "document_type": "YÖNERGE"}
{"text": "(1) Sınırlandırması istenen taşınmazın kadastro müdürü, kontrol mühendisi ve kadastro üyesi tarafından tapu tatbikatı taşınmaz malın maliki ya da yetkili temsilcisi ile sınır komşuları, muhtar, ihtiyar heyetince seçilecek mahalli üç bilirkişinin katılımı ile tapu sınırları ile tasarruf sınırları zeminde belirlenir. Belirlenen sınır noktalarına göre sınırlandırma krokisi ve ölçü krokisi düzenlenir. İlgilendiriyorsa belediye, hazine ve diğer ilgili kuruluşların temsilcileri hazır bulundurulması hususu yazılı olarak bildirilir. İncelemeye katılanların sınırlandırma krokisine ve zemin tespit tutanağına imzaları alınır. (2) Bir veya daha fazla mal sahibine ait ve birbirine bitişik birden fazla taşınmaz malın sınırlandırması birlikte yapılır. Ancak, her malik için ayrı tescil bildirimi düzenlenir. (3) Yapılan sınırlandırma sonucunda hesaplanan yüzölçümü tapu yüzölçümüne eşit veya küçük olduğu takdirde arazi kontrolü yapılır. Hesaplanan yüzölçümü tapu yüzölçümünden büyük olması halinde 2644 sayılı Tapu Kanunu'nun 31 inci maddesi hükmüne göre yargı kararı olmadıkça tescil edilemeyeceğinden arazi kontrolüne gidilmez. İlgilisince mahkemeye başvurabileceği yönünde açıklama da yapılarak belgeler ilgilisine iade edilir. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 22 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı (4) Ölçü krokisine göre zeminde belirlenmiş parsel detay noktalarının ölçü, koordinat hesabı, yüzölçümü hesabı, ölçü krokisi (Ek-18)(Örnek-18,19), kullanılan yer kontrol noktaları, yeni üretilen yer kontrol noktaları ölçü ve koordinat hesaplarının uygunluğu ve röper krokileri, yer kontrol noktalarının zemin tesisleri, koordinat özet çizelgesi, düzenlenir. (5) 2644 sayılı Tapu Kanunu'nun 32'nci maddesi uyarınca yapılacak sınırlandırma haritaları da bu genelge esaslarına göre düzenlenir. (6) Hesaplanan yüzölçümü tapu miktarından küçük olduğu takdirde taşınmaz mal malikinin yazılı muvafakati alınarak tescil bildirimi düzenlenir. BEŞİNCİ BÖLÜM Kamulaştırma Haritaları Yapıma İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 22, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Öncesinde 3194 sayılı imar kanunun 15,16 ve 17. maddesine istinaden terk edilen tüm alanlar ile 3194 sayılı İmar Kanunun 18.maddesi uyarınca yapılan imar uygulaması sonucunda düzenleme ortaklık payından karşılanan alanlar imar planı veya imar planı değişikliği sonucunda düzenleme ortaklık payından karşılanan alanlara dönüşmesi halinde bu alanların ihdas edilmesine ilişkin taleplerde; belediye hizmet alanı, semt spor alanı, pazar yeri, şehir içi toplu taşıma istasyonları ve durakları, tescile konu otoparklar, ağaçlandırılacak alan, rekreasyon alanı, mesire alanı, mezarlık alanı ve belediyelerin hizmet verdiği diğer alanlar belediyesi adına, düzenleme ortaklık payına konu olup geriye kalan alanlar Hazine adına tescil edilir. Belediyesi adına tescil edilecek alanların büyükşehir belediyesi sınırları içerisinde kalması halinde, Büyükşehir Belediyesi Kanununda belirtilen; büyükşehir belediyelerinin görev ve yetki sahaları içerisinde kalan alanlarla, şehrin bütününe hizmet eden sosyal donatı alanları büyükşehir belediyesi adına, diğer alanlar ilçe belediyeleri adına tescil olunur. Umumi ve kamu hizmet fonksiyonu dışında kullanılamayacağı, tapu kütüğünün beyanlar hanesine belirtme yapılır. (2) Uygulama imar planı değişikliği ile park, yeşil alan gibi yerlerin, 3194 sayılı İmar Kanunu'nun 18. maddesinde belirtilen, düzenleme ortaklık payından karşılanan alanlara dönüşmesi durumunda (1) bentte belirtilen hükümlere göre tescil edilir, ancak diğer alanlara dönüşmesi durumunda ise 4562 sayılı Organize Sanayi Bölgeleri Kanunu vb gibi ilgili kanun ve yönetmeliklerde tanımlanmış idareler adına, haricinde hazine adına tescil edilir. (3) İşlem dosyasının hazırlanışına göre bu genelgenin ayırma haritaları, yoldan ihdas haritaları parselasyon haritaları hükümlerine göre kontrol edilir. Köy Yerleşim Haritaları Yapım ve Kontrole İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 29, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Talep sahibinin; hak sahibi olması ya da taşınmaz veya işlem yönüyle yasal ilgisinin bulunması esastır. Aksi halde talep karşılanmaz. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 6 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı (2) İlgilisi; taşınmaz malın maliki, malikin vekili, yasal temsilcisi, mirasçısı, sözleşmelerini ibraz etmek koşulu ile kamu kurum ve kuruluşları ile bu kuruluşlar adına iş yapan kişi ve firmalar, serbest çalışan harita mühendislik büro veya şirketleri, 2001/11 nolu genelge kapsamındaki kişi ve kurumlar taşınmazın ilgilisi sayılır. (3) Taşınmaz üzerindeki sınırlı ayni hakkın lehtarı sahip olduğu hak ile sınırlı olarak işlem talebinde bulunabilir. (4) Hazine veya kamu kurum ve kuruluşlarına ait taşınmazlarının değerlendirilmesi amacıyla harita yapımı işlemlerinde, resmi yazıda işlemi talep eden gerçek/tüzel kişinin T.C kimlik numarası/vergi numarasının yazılması halinde, bu kişiler de taşınmazın ilgilisi sayılır. (5) Yapılacak işlemin türüne bakılmaksızın; a)Taşınmaz malikinin kimlik belgesi ya da vekilinin kimlik belgesi ve vekâletname örneği, Kimlik belgesi olarak, Tapu Sicili Tüzüğü hükümlerinde belirtilen veya Genel Müdürlükçe belirlenen kimlik belgelerinden birisi sunulur. Sunulan kimlik belgesinde, T.C. kimlik numarasının bulunması zorunludur. b) Taşınmaz malikinin temsilcisi vasi veya kayyım ise mahkeme kararı ve kimlik belgesi, veli ise kimlik belgesi, c) Talep sahibi şirket, vakıf, dernek veya kooperatif temsilcisi ise, yetki belgesi ile temsilcinin kimlik belgesi, ç) Talebin arabuluculuk anlaşma belgesi ile yapılması halinde, mahkemeden \"icra edilebilirlik şerhi\" almış arabuluculuk anlaşma belgesi istenir. d) Talebin kamu kurum ve kuruluşlarınca yapılması halinde; ilgili kamu kurum ve kuruluşunun resmi yazısı aranır. e) Serbest mühendislik bürosunca yapılan taleplerde işverenle yapılan Tip Sözleşme, ilgilisinden istenir. Bu fıkrada belirtilen belgelerdeki bilgiler, kadastro istem belgesine aktarılır, \"d\" ve \"e\" bentlerindeki belgeler hariç fiziksel olarak arşivlenmeksizin ilgilisine iade edilir. (6) İşleme konu taşınmazın/taşınmazların tapu kaydı MEGSİS üzerinden, nüfus bilgileri ve mirasçılık durumunu gösterir vukuatlı nüfus kayıtları MERNİS üzerinden sorgulanarak ilgilisi tespit edilir. (7) Taşınmaz maliki ölmüş ise; başvuru sahibinin taşınmazın ilgilisi olduğu tespit edilir. (8) İşleme konu taşınmazın/taşınmazların malikinin tüzel kişi olması halinde, yetki belgesi MERSİS üzerinden sorgulanarak, başvuranın tüzel kişiliğin temsilcisi olduğu tespit edilir. Talebin Şekli ve Kayıt Altına Alınması", "label": 0, "source": "article_content", "document_id": 2, "article_id": 6, "context": {"prev_line": "", "next_line": ""}}
{"text": "Kontrole esas işlerin aynı Bölge Müdürlüğüne bağlı birden fazla kadastro müdürlüğünün yetki alanına girmesi durumunda, gerekli koordinasyon ilgili Bölge Müdürlüğünce, birden fazla Bölge Müdürlüğü yetki alanına giren işlerde ise, işin fiziki olarak büyük kısmının olduğu Bölge Müdürlüğünce sağlanır. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 11 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı İşlemlerin Yapımı, İstenen, Düzenlenen Belgeler ve Kontrolüne İlişkin Hususlar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 12, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Kesinleşen köy yerleşim haritalarının, köy yerleşim yeri tespit komisyonu kararına ve valilik onaylı kesinleşme kararına uygun olup olmadığı kontrol edilir. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 29 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı (2) Köy yerleşim alanı sınırı krokisine göre parseller belirlenir. Köy yerleşim planının uygulanması sonucu üretilen köy yerleşim haritaları, bu genelgenin parselasyon ve ayırma haritaları hükümlerine göre kontrol edilir Orman Haritaları Yapım ve Kontrole İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 30, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Değişiklik işlemi sonunda oluşan adaların parsellerine, bir numaradan başlayarak kuzey-batı'dan saat ibresi yönünde sırayla numara verilir. (2) Bir parselin iki veya daha fazla parçaya bölünmesi halinde, bölünen parselin numarası iptal edilir ve ayrılan parçalara adanın son parsel numarasını izleyen numaralar verilir. (3) Bir parselin bir kısmının yol, park veya yeşil alan gibi yerlere terk edilmesi durumunda, parselin numarası korunur. Parselin terke konu alanlarının birden fazla parçaya ayrılması halinde, (yol, park, yeşil alan vb) yol hariç oluşan diğer alanlara ada/parsel numarası verilir. (4) İki veya daha fazla parselin birleşmesi halinde, birleşen parsellerin numaraları iptal edilir ve birleştirme sonucu oluşan parsele adanın en son parsel numarasını takip eden numara verilir. (5) Ayırma çapı düzenlenen parsellerde, uygulamaya giren ve girmeyen kısımlarına adanın ya da birimin son parsel numarasını takip eden numaralar verilir (Ek-17, Örnek-2,3,4,5,6,7). (6) Ada sistemine göre uygulama yapılan birimlerde, uygulama sonucu kısmen oluşan adadaki parsellere adaya ait parselin son numarası verilir. Kadastrosu ada sistemine göre yapılmayan birimlerde ise kısmen adalardaki parsellere birimin en son parsel takip oluşan parsel numarası verilir (Örnek-14). GNSS ve TUSAGA-Aktif Yönteminin Kullanımına İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 19, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Bir adanın iki veya daha çok adaya bölünmesi durumunda, bölünen ada numarası, bölünme sonucu oluşan adalardan parsel sayısı en çok olan adada bırakılır. Diğer adalara belediye veya köyün en son ada numarasını izleyen numaralar verilir (Örnek-12). (2) Ada bölümü yapılmamış, ancak bir bölümü ayrılarak ada bölümü yapılmış bir birim içine alınan yerler adalara bölünür ve o birimdeki son ada numarasını izleyen numaralar verilir. (3) Bölünen adalardaki parsel numaralarında bir değişiklik yapılmaz. Ada Birleşmesi", "label": 0, "source": "article_content", "document_id": 2, "article_id": 14, "context": {"prev_line": "", "next_line": ""}}
{"text": "Danışma biriminin 1.", "label": 0, "source": "negative_sampling", "document_id": 1}
{"text": "ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı (7) 3194 sayılı İmar Kanunu'nun 18.", "label": 0, "source": "negative_sampling", "document_id": 2}
{"text": "Arazi kontrolü için gerekli taşıt temini, ilgili kişi/kamu kurum ve kuruluşları veya yüklenicileri tarafından sağlanır. Koordinasyon", "label": 0, "source": "article_content", "document_id": 2, "article_id": 11, "context": {"prev_line": "", "next_line": ""}}
{"text": "Orman Kanunu hükümlerince orman tahdidi/kadastrosu çalışmalarıyla üretilen orman ve orman sınırları dışına çıkartılan yerlerin haritalarının kadastro müdürlüklerince kontrolü, bu genelge hükümleri ile 2012/5, 2018/3 ve 2018/7 nolu genelgelerin esaslarına göre yapılır. Mera Haritaları Yapım ve Kontrole ilişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 31, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Kamulaştırma haritaları, kamulaştırmayı yapan idare tarafından yapılır veya yaptırılır. (2)Kamulaştırma kararı alınmadan (2024/3 nolu genelgeye göre, kamu yararı kararı alınmış, ancak henüz onaylanmamış) idarece onaylı kamulaştırma haritasının kontrolünün talep edilmesi halinde, iki nüsha işlem dosyası üzerinden gerekli büro ve zemin kontrolleri yapılarak, varsa hata ve noksanlıklar tespit edilerek giderilmesinin sağlanmasıyla, kontrolü tamamlanan ve imzalanan işlem dosyalarının bir nüshası kadastro müdürlüğünde tutulur ve kontrol edilmiş diğer nüshası kamulaştırmayı yapan idareye kamulaştırma kararının gönderilmesi için yazı ekinde gönderilir. Kadastro müdürlüğüne kamulaştırma kararı geldiğinde, kamulaştırma kararının kontrol edilmiş işlem dosyasına uygunluğu ile bu süreçte kamulaştırmaya konu parsellerde herhangi bir düzeltme veya değişiklik işlemleri görmemiş ise kontrol mühendisince kontrol işlemi tamamlanarak usulünce tescile gönderilir. Kamulaştırmayı yapan idare kamulaştırma kararını gönderirken yazısı ekinde kadastro müdürlüğünce kontrol edilerek gönderilmiş işlem dosyasının iadesi istenmez. (3) Kamulaştırma işlemi nedeniyle yapılacak ayırma, birleştirme ve idare lehine tesis edilecek irtifak hakkı, kamulaştırmanın zorunlu kıldığı bir tasarruf olduğundan İmar Kanunu hükümlerine göre encümen kararı aranmaz. (4) Kamulaştırma haritaları, yüzölçümü hesap ve kontrolü yapılabilecek nitelikte ve sayısal olarak kadastro paftası ölçeğinde düzenlenir. (5) Kamulaştırma haritasının tescili için planda gösterilen her parsel için ayrı tescil bildirimi düzenlenir. Düzenlenen tescil bildiriminin kroki yerinde parsellerin kamulaştırılan ve kamulaştırma dışında kalan kısımları ile nokta numaraları ve koordinatları ile yüzölçümleri gösterilir. Şeritvari nitelikte olan veya olmayan birden fazla parseli içeren kamulaştırma projesinde; bazı parsellerin tamamı kamulaştırılıyor veya tamamında irtifak hakkı tesis ediliyorsa bu parseller ve kısmen kamulaştırılan veya irtifak hakkı tesis edilen parsellere ayrı ayrı tescil bildirimi düzenlenir. (6) Kamulaştırma işleminde, kamulaştırma planına göre hazırlanan ölçü krokilerinde detay nokta numaraları ve koordinatları gösterilir. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 23 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı (7) Tescilli kamu orta mallarının kısmen kamulaştırma alanına isabet etmesi halinde isabet eden kısım ifraz edilerek 2004/16 nolu genelge kapsamında tahsis amacı değişikliği ile yeni parsel numarası altında Hazine adına tescili yapılır (8) Kadastrosu yapılmayan yerlerde 2942 Sayılı Kamulaştırma Kanunu'nun 9 uncu maddesine göre işlem yapılır. Kontrole İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 23, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Uygulama alanı sınır krokisinde; uygulamaya kısmen ya da tamamen giren kadastro parselleri ve Bloklar gösterilir (Ek-16)(Örnek-17). Her köy/mahalle için ayrı ayrı düzenlenir. (2) Toplulaştırma çalışmaları, güncel mahalle/köy idari birimlerine göre yapılır. Parsellerin tescilli olduğu mahalle/köyün idari sınır ve adının değişmesi halinde idarece belediye/valilikten yeni idari taksimata göre adı ve sınırları alınır. Çalışmalar bu idari sınırlara göre yapılır, üretilen teknik bilgi ve belgeler ile tapu kütükleri buna göre düzenlenir. (3) Yeni parsellerin cinsleri uygulayıcı idarece düzenlenecek listeye göre tescil edilir. (4) Tescilli irtifak hakkı ve yapı-muhdesatlar toplulaştırma haritasında gösterilir. (5) 2013/11 nolu genelge esaslarına göre Hazine adına tescilinde sakınca bulunmadığına yönelik görüş oluşturma işlemleri ile tescil işlemlerini yaptırmaya DSİ veya proje idaresi yetkilidir. Kontrole İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 33, "context": {"prev_line": "", "next_line": ""}}
{"text": "Bu genelge; 4 sayılı Cumhurbaşkanlığı Kararnamesinin 484 üncü maddesinin b/1 inci fıkrası, 6083 Sayılı Kanun, 3194 sayılı İmar Kanunu, 442 sayılı Köy Kanunu ve Köy Yerleşme Alanı Uygulama Yönetmeliği, Tapu Planları Tüzüğü ile Döner Sermaye İşletmesi Yönetmeliğinin 4'ncü maddesinin (a) fıkrası, Planlı Alanlar İmar Yönetmeliği, Plansız Alanlar İmar Yönetmeliği, Mekânsal Planlar Yapım Yönetmeliği, Arazi ve Arsa Düzenlemeleri Hakkında Yönetmelik, Arazi Toplulaştırma ve Tarla İçi Geliştirme Hizmetleri Uygulama Yönetmeliği, 3402 sayılı Kadastro Kanununun 47/D maddesi, Tescile Konu Olan Harita ve Planlar Yönetmeliği ve Büyük Ölçekli Harita ve Harita Bilgileri Üretim Yönetmeliği, Tapu Planlarında Yanılma Sınırının Belirlenmesi Hakkında Yönetmelik uyarınca hazırlanmıştır. Tanımlar ve Kısaltmalar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 3, "context": {"prev_line": "", "next_line": ""}}
{"text": "Bölge müdürlüklerinden gelecek teklifleri de değerlendirerek grupları belirlemeye ve değiştirmeye Genel Müdürlük yetkilidir.", "label": 0, "source": "negative_sampling", "document_id": 1}
{"text": "Ek-1 tabloda belirtilen hususlar dikkate alınarak; \"YETKİ DEVRİ\" başlıklı (I) bölümünde izah edilen hükümler kapsamında 1.", "label": 0, "source": "negative_sampling", "document_id": 1}
{"text": "(1) Yer kontrol noktaları ile detay noktalarının ölçümü işlerinde uydu teknolojisinden yararlanılması durumunda B.Ö.H.H.B.Ü.Yönetmeliği ve ilgili mevzuatı hükümlerine göre işlem yapılır. Bina köşesi, ağaç gövdesi, telefon ve elektrik direkleri ile benzeri noktalarda GNSS ile doğrudan detay alımı yapılmamalıdır. (2) TUSAGA-Aktif sistemi ile yapılan ölçümler sonrasında, cihazın ölçümlere ilişkin oluşturduğu orijinal veri kayıt (RİNEX) dosyası (Ek-7, Ek-8) düzenlenir, sayısal ortamda teslim edilir. Bu veriler elektronik ortama aktarılır. (3) Detay alımın klasik GZK yöntemiyle yapılması durumunda; detay noktaları en fazla 5 km. mesafeden ölçülür ve belirsizlik çözümü için alıcıya standart sapma değeri en fazla ±10 cm. girilir. Pafta Açılması ve Paftaların Tasdik İşlemleri", "label": 0, "source": "article_content", "document_id": 2, "article_id": 20, "context": {"prev_line": "", "next_line": ""}}
{"text": "Güvenli elektronik ortamda gönderilmiş belgeler, tapu müdürlüğünce tescil edilir. Tescilin tarihi ve yevmiye numarası, fen kayıt numarasıyla ilişkilendirilerek sistem üzerinden kadastro müdürlüğüne bildirilir. Tescilden Sonra Yapılacak İşlemler", "label": 0, "source": "article_content", "document_id": 2, "article_id": 35, "context": {"prev_line": "", "next_line": ""}}
{"text": "Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 8 / 34 T.C.", "label": 0, "source": "negative_sampling", "document_id": 2}
{"text": "(1) İşleme giren parsellere ait paftaların taranmış \".tif\" dosyası sisteme yüklenmemişse ilk olarak \"Pafta Envanteri\" modülünden paftaya ait taranmış dosya \".tif\" formatında MEGSİS' e yüklenmelidir. (2) Toplulaştırma, imar uygulaması, kadastro veri kalitesini arttırmak üzere yapılan sayısallaştırma ve güncelleme uygulamaları gibi toplu değişiklikler dışında yeni pafta açılmaz. Değişiklik işleri sonucunda oluşan parsellerin geometrik durumları MEGSİS' te takip edilir. Arazi kontrolü gereken değişiklik işlemi sonucu tescil edilen parsellerin koordinatları BÖHHBÜY tarafından öngörülen koordinat sisteminde üretilmesi ve MEGSİS' e arşiv onaylı (kesin) koordinat olarak atılması zorunludur. (3) Mahkeme, kamu kuruluşlarının veya ilgilisi tarafından, plan örneği vb. taleplerinde, mevcut paftasında bulunmasına rağmen MEGSİS'de yer almayan öz nitelik bilgilerin (tescil harici alanlara komşuluk bilgileri, dere yol vb.) kontrolü yapılarak talep karşılanacaktır. (4) İhdas işlemi ile oluşturulmak istenen parsel, tescil edilecek parsel olarak MEGSİS'e işlenir. Tescili müteakip, MEGSİS'te ilgi tabakaya çevrilir., (5) TAKBİS ile MEGSİS'in tam olarak entegrasyonu sağlanana kadar; ayırma, yola terk, birleştirme gibi çoklu işlem içeren başvurularda, tapu müdürlüğünde çeşitli sebeplerden dolayı gerçekleşmeyen işlemler için tapu müdürlüğünce EBYS üzerinden resmi yazı ile kadastro müdürlüğüne yapılamayan işlem bilgisi gerekçesiyle birlikte gönderilir. Yazının tarih ve sayısı işleminin açıklama kısımlarına eklendikten sonra kadastro müdürlüğünce yapılmayan işlemin başvurudan çıkarılması için gerekli düzeltme yapılır. (6) Tapu müdürlüğünce tamamlanarak TAKBİS üzerinden tarih ve yevmiye bilgisi MEGSİS' e gönderilen işlemlerin MEGSİS' de ilgili personelince \"Onaylandı\" aşamasına getirmesi fen klasöründe gerekli değişikliklerin işlendiği anlamı taşımaktadır. Ayrıca işlemin tamamlandığı tarih ve yevmiye bilgisi de elektronik olarak arşivlenmektedir. Bu nedenle tescil bildirimine işlemin tarih ve yevmiye numarası yazılarak yeniden taranıp MEGSİS' e yüklenmesine gerek yoktur. İşlemlere ilişkin evraklar arşiv mevzuatına uygun olarak fiziki olarak da arşivlenecek olup, fiziki arşivde yer alan fen klasörünün güncelliği de sağlanacaktır. YEDİNCİBÖLÜM Çeşitli Hükümler Kullanılan Belgeler", "label": 0, "source": "article_content", "document_id": 2, "article_id": 36, "context": {"prev_line": "", "next_line": ""}}
{"text": "Bu genelge; kamu kurum ve kuruluşlarınca yapılan veya yaptırılan, serbest harita kadastro mühendislik büroları/şirketleri tarafından yapılan, tescile tabi harita ve planların yapım, kontrol, izleme ve güncelleme işlemlerine ilişkin usul ve uygulama esaslarını düzenlemek ile uygulamada birlik sağlamak amacıyla hazırlanmıştır. Dayanak", "label": 0, "source": "article_content", "document_id": 2, "article_id": 2, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Pafta bölümleme ve adlandırılma, pafta altlıkları, pafta boyutları, pafta kenar bilgileri, pafta çizimi ve pafta kontrolünde B.Ö.H.H.B.Ü.Yönetmeliğinin ilgili maddeleri esas alınır. Kadastro paftası yerine geçmek üzere yeniden düzenlenen haritalarda bütün parsel köşe noktalarına 0,75 mm. çapında daireler çizilir. (2) Pafta bölümlemede ve çizimlerinde 2005,00 referans epok değeri kullanılır. (3) Açılan paftalar; kontrol mühendisi ve kadastro müdürü tarafından \"TASDİK OLUNUR …./…./20…\" ifadesi yazılarak onaylanır. Bu onay; paftanın, kadastro paftası olduğunu ve uygun şekilde açıldığını ifade eder. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 21 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı (4) Daha önce açılmış olan paftalara isabet eden yerlerde yapılan çalışmalar; mevcut paftanın boş kalan kısımlarının yeni açılacak pafta alanının küçük bir kısmına isabet etmesi durumunda, mevcut paftaya tersimatı yapılarak tamamlanır ve ayrıca pafta onayı gerekmez. Ancak mevcut paftanın boş kalan kısımlarının, yeni açılacak pafta alanının yarıdan fazlasını kapsaması veya yoğun parsel içermesi durumunda, paftanın dolu kısımlarının tüm değişiklikleri ile beraber orijinal değer ve belgelerine göre orijinal paftasından kontrol edilmek suretiyle, yeni çalışma yapılan yer ile birlikte ayrı bir altlıkta yeniden çizimi yapılır. Aktarılan paftada bir hata bulunması halinde ilgili mevzuatı gereği düzeltme işlemi yapılır. Eski pafta üzerinde gerekli açıklama yapılarak yeni paftası ile irtibatı kurulur ve onaylanır. Farklı koordinat sisteminin uygulandığı paftalarda bu hüküm uygulanmaz. (5) Aynı pafta üzerinde yapılacak işlemler nedeniyle yeniden imza ve tasdikine gerek yoktur. (6) Yeni açılan paftalarla yürürlükten tamamen veya kısmın kalkan paftalar arasında aşağıdaki bağlantı kurulur. a) Yeni açılan pafta, kadastro paftasının tamamını içine alıyorsa, yürürlükten kalkan paftanın uygun yerine \"Bu pafta yerine............................... nolu pafta geçerli olduğundan iptal edilmiştir\" ibaresi yazılarak yetkililerce imzalanıp mühürlenir ve arşive kaldırılır. b) Yeni açılan pafta kadastro paftasının bir bölümünü içine alıyorsa, yeni paftaya giren bölüm 1 cm. arayla, saydam altlıklarında 0,1 mm. çizgi kalınlığında özel mürekkebiyle, diğer paftalarda kurşun kalemle tarandıktan sonra, taralı kısım için \"Bu bölüm yerine ......... pafta açılmıştır\" ibaresi yazılır. (7) Her ne sebeple olursa olsun mükerrer pafta açılmaz. DÖRDÜNCÜ BÖLÜM Sınırlandırma Haritaları Yapım ve Kontrole İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 21, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) Uygulama alanı sınır krokisindeki uygulama dışı ve içindeki parsellerin kenarlaşması kontrol edilir. Uygulama alanında kalan tüm parsellerin uygulamaya alınıp alınmadığı kontrol edilir. (2) Toplulaştırma sahasındaki kadastro parsellerinin yüzölçümleri, uygulama sonucu oluşan parsellerinin yüzölçümü kontrol edilir. (3) OKP=(Uygulamaya Giren Toplam Parsel Değer Sayısı- Toplam Blok Değer Sayısı)/(Uygulamaya Giren Toplam Parsel Değer Sayısı) formülünden hesaplanan zayiat oranı % 10'u geçemez, Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 30 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı Zayiat oranının %10'dan fazla çıkması veya hatalı hesaplanması halinde, düzeltilmesi için uygulamayı yapan idareye bildirilir. İdaresince gerekli işlem yapılmaz ise parselasyon haritası, kadastro müdürlüğünce reddedilir. (4) Ayırma çapı düzenlenen parsellerde düzenleme sınırının parsel sınırını kestiği noktalar ile ayırma hatlarının ve uygulamaya giren girmeyen kısımların yüzölçümlerinin uygunluğu kontrol edilir ( Ek-17)(Örnek-2,5). (5) Toplulaştırma alanında Bloklarla çakıştığı için kapanan kadastral yollar ve yol fazlalıkları ihdas edilmeksizin ortak katılım payından oluşturulacak yerlerde öncelikle kullanılır. Yeterli olmadığı durumda uygulama alanındaki tüm parsellerden OKP oranına göre kesinti yapılır. (6) Uygulama sahasında kamulaştırma ile edinilen kamu idarelerine ait taşınmazlardan ilgili idarenin muvafakatı alınmadan kesinti yapılamaz. Kesinti yapılmış ise muvafakat yazısı aranır. (7) Proje uygulama alanı içerisinde dere yatağı olması halinde Uygulayıcı İdarenin kararı/yazısına göre Hazine adına tescili yapılır. Bu durumda dere yatağında bir davanın olup olmadığını belirleme görevi ilgili kurumdadır, 2013/11 nolu genelge esasları uygulanmaz. (8) Toplulaştırma planlarının yapımında, dereden ihdas ve tespit dışı kalmış yerlerin olması halinde öncelikle bunlar kontrol edilip mevzuatınca idari yoldan Hazine adına tescil edilir. (9) Uygulamaya giren parsellerin hangi blok ve parsellerine tahsis edildiği \"OKP\" kesintisiyle tahsis edilecek miktarın doğruluğu ve Blok parsellerine tahsisi kontrol edilir. (10) Toplulaştırma haritalarının kontrolü bu genelgenin \"Parselasyon Haritaları\" başlığı altındaki esaslara göre yapılır. Uygulamaya tabi tespit dışı alanlarda/dere yataklarında dava olması durumunda davalı parsellerin tahsis edildiği toplulaştırma parselleri de davalı bırakılır. Sonradan kesinleşen mahkeme kararına göre kadastro müdürlüğünün düzenleyeceği tescil bildirimine göre tescil tapu müdürlüğünce ikmal edilir. (11) İşlem dosyası içerisindeki kadastro ve blok parsellerine sıralı malik isimlerinin bulunduğu tescile esas arazi toplulaştırma cetvelleri, teknik yönüyle kadastro müdürlüğünce mülkiyet ve hisse yönüyle tapu müdürlüğünce kontrol edilir. (12) Toplulaştırma işlemlerinde derece puanları esas alınarak istenen listelerde/tablolarda/ çizelgelerde/cetvellerde yer alan bilgilerin uygunluğu kontrol edilir. (13) Uygulamaya tabi parselin, uygulamada dağıtımla gittiği blok parsele tahsis miktarı; UTP : Uygulamaya tabi parsel, UTPY : Uygulamaya tabi parsel yüzölçümü, UTPD : Uygulamaya tabi parsel derecesi, (1- OKPO): Ortak katılım payı oranının kesinti oranı dışındaki kalan oranı, BPD: Uygulamaya tabi parselin dağıtımda gittiği blok parsel derecesi, BPTM: Blok parsele tahsis miktarı, olmak üzere; \"BPTM: (UTPY* UTPD*(1- OKPO)) / BPD\" bağıntısıyla kontrol edilir. (14) Toplulaştırma çalışmasında, OKP Oranı; belgelerinde virgülden sonra dokuz haneli olarak yazılır. (15) Tescilli irtifak haklarının toplulaştırma haritasına işlendiği kontrol edilir. Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 31 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı ALTINCI BÖLÜM Tescil ve Arşiv İşleri Tescil İşlemi", "label": 0, "source": "article_content", "document_id": 2, "article_id": 34, "context": {"prev_line": "", "next_line": ""}}
{"text": "Müstakil ada izlemesi yapılan bir birimin iki veya daha fazla birime ayrılması halinde, ayrılan birimlerin sınırları içinde kalan ada numaraları aynen korunur. Ayrılan birimlerde daha sonra verilecek ada numaraları, ayrıldıktan sonra o birimde kalan ada numaralarını izleyerek devam eder. Birleşen Birimler", "label": 0, "source": "article_content", "document_id": 2, "article_id": 16, "context": {"prev_line": "", "next_line": ""}}
{"text": "Bu genelgede yer alan aşağıdaki ifadelerin tanımları şu şekildedir; Arşiv onaylı koordinatlı parsel/geometri: İlk tesis, güncelleme ve sayısallaştırma kadastro çalışmalarında ya da bu çalışmalardan sonra yapılan imar uygulaması, toplulaştırma, ifraz gibi değişiklik işlemleri ile doğrudan koordinatlı (ITRF96, ED50, LOKAL) olarak üretilen, yüzölçümü parsel köşe koordinatları ile hesaplanarak tescil edilmiş olan ve pafta zemin uyumu bulunan parselleri/geometrileri, Ayırma (ifraz): Parselin iki ya da daha fazla parçaya bölünmesi işlemini, Ayırma çapı: Bir kısmı uygulama sahasında kalan parseller için düzenlenen planıyla beraber uygulamayı yapan idaresince onaylanan krokiyi, Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 1 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı Ayırma (ifraz) haritası: Parselin 3194 sayılı İmar Kanunu'nun 15 ve 16'ncı maddeleri uyarınca iki ya da daha fazla parçalara bölünmesi işlemi sonucu oluşan haritayı, Başvuru ofisi: Kadastro Müdürlüğü merkez binasında değişiklik işlemlerine ait başvuruların alındığı yer, Birleştirme (Tevhit): Birbirine bitişik birden çok parselin bir parsel haline getirilme işlemini, Blok: Yol, kanal, dere gibi yapay ve doğal sınırlarla çevrili parseller topluluğunu, B.Ö.H.H.B.Ü.Y: 26/06/2018 tarihli ve 30460 sayılı Mükerrer Resmî Gazete'mde yayımlanan Büyük Ölçekli Harita ve Harita Bilgileri Üretim Yönetmeliğini, Değişiklik işlem dosyası: Tescile konu olan harita ve planların kontrolü için kadastro müdürlüğüne sunulan bilgi ve belgeleri ihtiva eden dosyayı, DOP: Düzenleme ortaklık payını, DOPO: Düzenleme ortaklık payı oranını, Durum haritası: Uygulama İmar planı bulunan yerlerde, 3194 sayılı İmar Kanunu'nun 15 ve 16'ncı maddeleri kapsamında yapılacak değişiklik işlemleri sırasında, parsellerin eski ve yeni mülkiyet sınırlarını ve imar planında getirilen kullanım amaçlarını aynı altlıkta gösteren ilgili idarece onaylı haritayı, Döner sermaye hizmet bedeli: 6083 sayılı Kanunun 8 inci maddesinin 3'üncü fıkrasında belirtilen (I) sayılı Tarife Cetveline göre hesaplanan döner sermaye bedelini, Encümen kararı: Belediye ve mücavir alan sınırları içerisinde belediye encümeni, bu alanlar dışında ise il encümeni tarafından alınan kararı, Genel müdürlük: Tapu ve Kadastro Genel Müdürlüğünü, Geçici koordinatlı parsel/geometri: Arşiv onaylı koordinatlı parsel/geometri tanımı kapsamı dışında kalan tüm parselleri/geometrileri, GNSS: (Global Navigation Satellite Systems): Küresel Seyrüsefer Uydu Sistemleri (GPS, GLONAS, GALILEO ve benzeri), GZK: Gerçek zamanlı kinematik, HKMO: Harita ve Kadastro Mühendisleri Odasını, İhdas haritaları: Plan uygulaması sırasında kapanan dere, yol ve yol fazlalıkları, kadastral yol ya da kamulaştırma ile sağlanmış yolun güzergâhının değişmesi sebebiyle yol niteliğini kaybeden kısmının tescili amacıyla yapılan haritaları, İmar parseli: İmar Kanunu ve yönetmeliklerine göre tescil edilmiş parseli, İmar planı: Nazım imar planı ve uygulama imar planını, İrtifak hakkı cetveli: Tescilli irtifak haklarının kamulaştırma veya dağıtıma tabi tutulan işlemler sonucunda isabet ettiği parsellere dağılımını gösteren cetveli (Ek-13), İyileştirilmiş/dönüştürülmüş koordinat: Zemin kontrolleri ile zemine uyumlu olduğu belirlenen noktalar ile zemin ölçülerinin bulunmaması halinde geçici koordinatlarının dönüştürülmek suretiyle iyileştirilmiş/dönüştürülmüş koordinatlarını, Kadastro Başvuru Uygulaması (KBU): SHKMMB, Kurum ve vatandaş başvurularının yapıldığı sistem, Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 2 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı Kadastro faaliyeti: Türk Medeni Kanunu'nun öngördüğü modern tapu sicilinin oluşturulması ile mekânsal bilgi sisteminin altyapısını oluşturmak için yapılan kadastro çalışmaları (tesis, orman, 2/b, afet), kadastro çalışmalarının güncellenmesi amacıyla yapılan yenileme, sayısallaştırma çalışmaları ile bu çalışmalar sırasında oluşan ve sonrasında tespit edilen teknik ve hukuki hataların (tapu siciline yönelik ölçü, hesap, çizim, sınırlandırma, yüzölçümü, isim, hisse vb.) düzeltilmesi, tebligat işlemleri ve tamamlanan çalışmalar üzerinde yapılan değişiklik (ayırma, birleştirme, yola terk, ihdas, irtifak hakkı tesisi, cins değişikliği vb.), düzenleme (imar, toplulaştırma, kamulaştırma vb.) ve uygulama (aplikasyon, yer gösterme) işlemleri kapsamında taşınmazların geometrik durumlarının belirlenmesi için yapılan jeodezik ve fotogrametrik çalışmalar, ölçü, hesap, çizim işleri ve hukuki durumlarının belirlenmesi için yapılan inceleme, araştırma, sınırlandırma, tespit, tutanak tutulması, itirazların incelenmesi, ilan, tapu kütüğünün oluşturulması çalışmaları, 4342 Sayılı Mera Kanunu, 6831 Sayılı Orman Kanunu kapsamında yapılan görevlendirmeler, askeri yasak bölgeler, askeri güvenlik bölgeleri ile stratejik bölgelere, özel güvenlik bölgelerine, sit alanlarına ilişkin işlemler, taşınmaz değerleme çalışmaları ile bu işlemlerin kontrol denetimi için arazi ve büroda yapılan çalışmalar kadastro faaliyetidir. Bu çalışmaları görev tanımlarında yer alan ve/veya yukarıda sayılan kadastro faaliyet alanlarıyla ilgili merkez ve taşra (Bölge Müdürlüğü, Tapu Müdürlüğü ve Kadastro Müdürlüğü) birimlerinden görevlendirilen Tapu ve Kadastro Genel Müdürlüğü çalışanları yürütür. Kadastro görmeyen yer: Kadastroya açılmamış yerler ile kadastroya açılmış olduğu halde henüz tahdit ve tespiti yapılmamış yerleri, Kadastro teknik personeli: Kadastro müdürlüğünde görevli kontrol mühendisi, mühendis, kadastro üyesi, kontrol memuru, kadastro teknisyeni/teknikeri, Kamulaştırma haritaları: Kamulaştırma işlemi için yapılan ve ilgili kurum ve kuruluşlar tarafından mevzuatınca onaylanmış haritaları, Kısıtlayıcı durumlar: Taşınmazların tapu kütüğünün şerhler/beyanlar hanesindeki (2863 sayılı Kanun kapsamında sit alanı, Askeri Yasak Bölge, 3621sayılı Kıyı Kanunu vb.) özel kanun hükümlerine göre yapılan belirtmeler, Kontrol mühendisi: Tapu ve Kadastro Genel Müdürlüğünün bu unvanda görevli kontrol mühendisi veya kontrol yetkisi verilmiş mühendisi, Kontrol raporu: Yapılan işlemin B.Ö.H.H.B.Ü. Yönetmeliği ile mevzuatına uygun olduğunu belirten raporu, Kontrollü ölçü işlemi: Arazi kontrolünde farklı kontrol noktalarından yapılan ölçüler sonucunda elde edilen verilerin, işlemin dayanağı teknik bilgi ve belgelere göre çıkan farklarının nokta konum doğruluğu/detay doğruluğu içerisinde kaldığının cephe, yüzölçümü ve benzeriyle karşılaştırma işlemini, Köy yerleşim haritaları: 442 sayılı Köy Kanunu ve Köy Yerleşme Alanı Uygulama Yönetmeliği'ne göre yapılan parselasyon haritaları, KUDEB: Koruma, uygulama ve denetim bürosunu, MEGSİS: Mekansal Gayrimenkul Sistemini, MERNİS: Merkezi Nüfus İdaresi Sistemini, MERSİS: Merkezi Sicil Kayıt Sistemini, MK: Detay noktası maksimum konum doğruluğu, Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 3 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı Mücavir alan: İmar mevzuatı bakımından belediyelerin kontrol ve mesuliyeti altına verilmiş olan alanları, Mühendis: 6235 Sayılı Kanun kapsamında serbest çalışan ve kamu kurum kuruluşlarında görevli; geomatik, harita, harita ve kadastro, jeodezi ve fotogrametri mühendisi veya yüksek mühendisini, Mülkiyet raporu: İmar planına bağlı ayırma ve/veya birleştirme, parselasyon, toplulaştırma ile kamulaştırma haritalarına ilişkin işleme tabi parsellere yönelik düzenlenen raporu, OKPO: Ortak tesislere katılım payı oranını, OKP (Ortak tesislere katılım payı/Arazi toplulaştırması düzenleme ortaklık payı): Arazi toplulaştırmasına konu kadastral parsellerin tapu siciline tescil edilmiş yüzölçümünün, arazi özellikleri ile birlikte değerlendirilerek bulunan parsel değer sayılarından yol, kanal, tahliye kanalı gibi proje gereği ihtiyaç duyulan ve kamunun ortak kullanacağı yerler için yasal kesinti payını, Ölçü Krokisi: Taşınmazın sınırlarının, ili, ilçesi, mahallesi, paftası ve ada/parsel numarasını, üzerinde bulunan tescilli yapı, tesis, muhdesatın ve irtifak haklarının geometrisinin, düzenleyen, kontrol eden ve onaylayan kurum/kişilerin imzası, detay noktalarının koordinatları ve kuzey yönünü gösterir işaret vb bilgilerin bulunduğu krokiyi, Özel arazi toplulaştırması: İl özel idareleri, belediyeler ve köyler ile tarımsal amaçlı faaliyette bulunan kooperatifler, birlikler gibi tüzel kişilikler veya kamu kuruluşlarının, hizmet konuları ile ilgili arazi teminini de kapsayacak şekilde yapacakları arazi toplulaştırmasını ve tarla içi geliştirme hizmetlerini, Özet cetveli: Düzenleme sahasına giren kadastro, varsa imar parsellerinin tapu kaydı miktarı, düzenleme sahasına giren ve girmeyen kısımları ile düzenleme ortaklık payları, varsa kamulaştırma ve bağış miktarları ile oluşan imar parselleri ve imar adalarının yüzölçümlerinin yazıldığı cetveli, Parsel endeks değeri: Toprak etütleri sonucu elde edilen toprak endeksinin yüzde altmışı alınarak buna konum ve diğer özelliklerinin puanlarının eklenmesiyle bulunan değeri, Parsel/blok parsel değer sayısı: Arazi derecelendirmesi sonucu bulunan her bir alana karşılık gelen parsel endeks değerinin, o parselin alanı ile çarpımı sonucu elde edilen sayısal değeri,) Parselasyon haritaları: İmar parselleri oluşturmak amacıyla 3194 Sayılı İmar Kanunu 18 inci maddesi ve bu maddeye istinaden çıkartılan Arazi ve Arsa Düzenlemesi Hakkında Yönetmelik hükümlerince resen yapılan ya da yaptırılan haritaları, Proje idaresi: İmar veya proje bazlı uygulamaları yapmaya veya yaptırmaya yetkili Bakanlık veya diğer kamu kurum ve kuruluşlarını, Serbest Harita Kadastro Mühendislik Müşavirlik Bürosu (SHKMMB): SHKMMH yapmak üzere HKMO`ya kayıt ve tescil yaptıran büro, şirket, adi ortaklık gibi statüdeki vergiye tâbi kişilere veya kuruluşlara ait Serbest Harita ve Kadastro Mühendislik Müşavirlik Bürosunu, Sayısal CAD verisi: MEGSİS'e uyumlu, yer kontrol noktaları, parsel ve detay noktaları koordinatları. SHKMMH: Serbest Harita Kadastro Mühendislik Müşavirlik Hizmetlerini, Sınırlandırma haritaları: Tapuda kayıtlı olup da henüz kadastrosu yapılmamış alanlardaki taşınmazların sınırlarını belirlemek amacıyla yapılan haritaları, TAKBİS: Tapu ve Kadastro Bilgi Sistemini, Bu belge, güvenli elektronik imza ile imzalanmıştır. Doğrulama Kodu: 07BF7D19-A181-4AF7-A1A3-A5984E68C104 Doğrulama Adresi: https://www.turkiye.gov.tr/tapu-ebys Dikmen Cad.No:14 06100 Bakanlıklar / ANKARA Bilgi için:Kadastro Dairesi Tel: 0312 551 41 12 Faks: 0312 413 64 02 Başkanlığı www.tkgm.gov.tr Teknik İnceleme Birimi KEP Adresi : kadastrodb@tkgm.hs01.kep.tr 4 / 34 T.C. ÇEVRE, ŞEHİRCİLİK VE İKLİM DEĞİŞİKLİĞİ BAKANLIĞI Tapu ve Kadastro Genel Müdürlüğü Kadastro Dairesi Başkanlığı Tapu planları: Tapu siciline tescili gereken taşınmazlarla ilgili mülkiyet ve irtifak haklarının sınırlarını, yapıların konumlarını, belirtilmesi gereken diğer teknik hususları gösteren, resmi ölçüme uygun olarak sayısal veya çizgisel şekilde üretilen kadastro, kadastro paftalarının yenilenmesi, sayısallaştırma veya düzeltme çalışmaları sonucu düzenlenen, ilgili idarelerce yapılan veya yaptırılan, talebe bağlı değişiklikler sonucu düzenlenen harita ve plânlar ile diğer harita ve plânları, Teknik hata: Kadastro sırasında veya sonrasında yapılan işlemlerde tespit edilen sınırlandırma, ölçü, hesap ve tersimat hataları, Tescil Sayfası: Yüzölçümü, malikvb. bilgilerin bulunduğu tescile esas cetveli, Tescile konu olan harita ve planlar: İlgililerince yapılan veya yaptırılan ve kadastro müdürlüğünce kontrol edilmesi gereken ayırma, yola terk, yoldan ihdas, sınırlandırma, parselasyon, kamulaştırma, köy yerleşim haritaları, ile diğer tescile konu olan harita ve planları, Tip sözleşme (İş yapım sözleşmesi): Harita ve Kadastro Mühendisleri Odasınca kullandırılan (Tip-1) veya ihale mevzuatı kapsamında taraflarca düzenlenen sözleşmeyi, Toplulaştırma haritaları: 3083 sayılı Sulama Alanlarında Arazi Düzenlemesine Dair Tarım Reformu Kanunu ve 6200 sayılı Devlet Su İşleri Genel Müdürlüğünce Yürütülen Hizmetler Hakkında Kanun hükümlerine göre yapılan haritaları, TUREF: Türkiye Ulusal Referans (Ağı), TUSAGA-Aktif: Gerçek Zamanlı Ağ (GZK) hizmeti veren Türkiye Ulusal Sabit GNSS Ağını, Uygulama/Düzenleme alanı sınırı krokisi: Uygulayıcı idarece belirlenen çalışma alanını gösteren koordinatlı krokiyi, Yanılma sınırı: Tapu plânının üretim yöntemi ve ölçeğine göre hesaplanan, taşınmazın zemindeki sınırları ile ölçü ve yüzölçümü değerleri arasındaki ölçü tekniğine göre bilimsel olarak kabul edilebilir farkı (tecvizi), Yüzölçümü hesabı yanılma sınırı: Yüzölçümü hesabında, tapu planının oluşturulduğu tarihte; koordinatlar, uzunluklar ya da planimetre ile yapılan tescile esas ilk hesap sonucu ile kapalı alanın, plan ve arşiv bilgileri kullanılarak bilgisayar ortamında yeniden oluşturulması sonucu elde edilen köşe koordinatları yardımıyla yapılan ikinci hesabın arasındaki farkın kabul edilebilir en yüksek sınırını, Yapı-muhdesat cetveli: Tescilli yapı/muhdesatın kamulaştırma veya dağıtıma tabi tutulmak suretiyle yapılan uygulamalarda hangi parselde kaldığını gösterir cetveli (Ek-14), Yer kontrol noktası: Tesis edilen, koordinatları ve/veya yüksekliği jeodezik yöntemlerle belirlenen noktaları, Yola terk haritaları: Plan uygulaması sırasında yola terk işlemi nedeniyle yapılan haritaları, Yöresel katsayı: Değişiklik işlemlerinin uygulanacağı yerlerde hizmet maliyeti göz önünde bulundurularak tespit edilen katsayıyı, Zemin tespit tutanağı: Kadastro görmeyen alanlarda zabıt kaydının zemine uygulanması sonucunda arazide düzenlenen beyanları içeren belge, Yetki ve Sorumluluk", "label": 0, "source": "article_content", "document_id": 2, "article_id": 4, "context": {"prev_line": "", "next_line": ""}}
{"text": "Mera Kanunu hükümlerince Mera tahdidi/kadastrosu çalışmalarıyla üretilen yerlerin haritalarının kadastro müdürlüklerince kontrolü, bu genelgenin hükümleri ile 2004/16 nolu genelge esaslarına göre yapılır. Toplulaştırma Haritaları Yapıma İlişkin Esaslar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 32, "context": {"prev_line": "", "next_line": ""}}
{"text": "(1) TUREF sisteminden farklı bir koordinat sisteminde üretilmiş kadastro parselleri için koordinat dönüşüm parametreleri üretilmemiş yerlerde kadastro müdürlükleri, yetki alanlarında koordinat dönüşüm parametrelerini; öncelikli olarak gerektiğinde Bölge Müdürlükleriyle koordineli şekilde B.Ö.H.H.B.Ü. Yönetmeliğine uygun olarak üretir, kadastro müdürlüğü tarafından onaylanır. Onaylanan parametreler dayanak belgeleriyle birlikte MEGSİS'e yüklenir. Bölge Müdürlüğünce ihtiyaç duyulması halinde Harita Dairesi Başkanlığı ile irtibat kurulur. (2) Dönüşüm parametreleriyle, TUREF sisteminden farklı bir koordinat sistemine göre üretilen yerler için dönüşümler yapılarak, bu genelge kapsamında yapılacak işlemlerde veya 3402 sayılı Kadastro Kanunu kapsamında yapılacak çalışmalarda kullanılır. Gerekiyorsa kadastro verilerine ilişkin koordinat dönüşümü kadastro müdürlüğünce yapılır. (3) İşleme konu alanlarda yeterli ve uygun dağılımda yer kontrol noktasının zeminde bulunamaması halinde, ada, parsel veya parsel grupları halinde zeminde değişmemiş mevcut olan eski kadastral sınır, yapı ve tesislerin sabit ve belirgin köşe noktaları ortak nokta kabul edilerek koordinat dönüşümü yapılması mümkündür. Tescile Konu Olmayan Harita ve Planlar", "label": 0, "source": "article_content", "document_id": 2, "article_id": 38, "context": {"prev_line": "", "next_line": ""}}
